{  "email":"ईमेल",
	"password":"पासवर्ड",
	"register":"रजिस्टर करें",
	"login":"लॉग इन करें",
	"resetHome":"रीसेट",
	"emailText":"ईमेल पता दर्ज करें",
	"passwordText":"पास वर्ड दर्ज करें",
	"usernameText":"अपना उपयोगकर्ता नाम दर्ज करें",
     
	
	"watch": "घड़ी",
    "Select Language": "भाषा चुने",
    "Forex Cryptocurrency Commondity and Indices Signals app please login to continue": "विदेशी मुद्रा क्रिप्टोक्यूरेंसी सामान्यता और सूचकांक सिग्नल ऐप कृपया जारी रखने के लिए लॉगिन करें",
    "facebook_app_id": "530040515429132",
    "facebook_client_token": "3df7ef451d24b42d858b4dbefd67ffe1",
    "home": "घर",
    "signals": "सिग्नल",
    "tips": "सलाह",
    "shop": "दुकान",
    "chatroom": "गपशप करने का कमरा",
    "join_the_public_telegram_group_to_interact_and_share_knowledge_with_others": "दूसरों के साथ बातचीत करने और ज्ञान साझा करने के लिए सार्वजनिक टेलीग्राम समूह में शामिल हों।",
    "vip_amp_anti_ads": "वीआईपी और विरोधी विज्ञापन",
    "subscribe_to_continue_enjoying_our_signals": "हमारे संकेतों का आनंद लेना जारी रखने के लिए सदस्यता लें।",
    "_7_15_signals_per_day": "प्रति दिन 10-35 सिग्नल",
    "join_vip_telegram_channel": "VIP टेलीग्राम चैनल से जुड़ें",
    "disable_adverts": "विज्ञापनों को अक्षम करें",
    "subscribe_by_choosing_a_plan_that_fits_your_budget_below": "नीचे आपके बजट के अनुकूल कोई योजना चुनकर सदस्यता लें।",
    "_1_weekly_5_2": "1 साप्ताहिक $8.2",
    "subscribe": "सदस्यता लें",
    "_1_month_20": "1 महीना $20",
    "_3_months_42": "3 महीने $42",
    "lifetime_79": "आजीवन $79",
    "other_payment_methods": "अन्य भुगतान के तरीके",
    "contact_us_for_any_other_payment_method_you_would_like_to_use": "किसी अन्य भुगतान विधि के लिए हमसे संपर्क करें जिसका आप उपयोग करना चाहते हैं।",
    "recommended_broker": "अनुशंसित ब्रोकर",
    "trade_24_7_trade_with_deriv_today": "24/7 ट्रेड करें आज ही डेरिवेटिव के साथ ट्रेड करें!",
    "contact_us": "संपर्क करें",
    "sign_up": "साइन अप करें",
    "support": "सहायता",
    "have_any_concerns_please_contact_us_via_email_or_telegram_below_note_that_we_will_only_respond_to_relevant_questions_business_queries_or_ideas": "कोई चिंता है? कृपया नीचे ईमेल या टेलीग्राम के माध्यम से हमसे संपर्क करें। ध्यान दें कि हम केवल प्रासंगिक प्रश्नों व्यावसायिक प्रश्नों या विचारों का उत्तर देंगे।",
    "settings": "समायोजन",
    "notifications": "सूचनाएं",
    "dark_mode": "डार्क मोड",
    "advert": "विज्ञापन",
    "enter_search": "खोज दर्ज करें",
    "profile": "प्रोफ़ाइल",
    "advanced_trading_signals": "उन्नत ट्रेडिंग सिग्नल",
    "details": "विवरण",
    "download": "डाउनलोड",
    "buy": "खरीदना",
    "downloading": "डाउनलोड हो रहा है...",
    "loading": "लोड हो रहा है...",
    "downloaded": "डाउनलोड किया",
    "failing_to_login_contact_us_now": "लॉगिन करने में विफल? हमसे अभी संपर्क करें।",
    "trade_spikes_with_the_best_spikes_squad_on_telegram_note_that_this_is_only_available_to_those_with_equity_50": "टेलीग्राम पर सर्वश्रेष्ठ स्पाइक्स दस्ते के साथ व्यापार स्पाइक्स। ध्यान दें कि यह केवल उन लोगों के लिए उपलब्ध है जिनके पास इक्विटी $50+ है।",
    "welcome": "ट्रेडिंग सिग्नल में आपका स्वागत है। हम आपके लिए उद्योग में सबसे अच्छे और सबसे लोकप्रिय व्यापारिक संकेत लेकर आए हैं। किसी भी दिन सीधे ऐप में हमारी वीआईपी सेवा की सदस्यता लेने के लिए स्वतंत्र महसूस करें या यहां टेलीग्राम के माध्यम से हमसे संपर्क करें https://t.me/+NfPp_9-RtE80ODU0।",
    "support_app_development_and_maintenance_by_donating": "दान करके ऐप के विकास और रखरखाव का समर्थन करें। तुम्हारे पूर्वानुमान के लिए धन्यवाद।",
    "signalsnumber": "प्रति दिन 10+ सिग्नल",
    "subinfo": "सदस्यता लें - असीमित संकेतों का आनंद लें",
    "adverts": "बैनर अक्षम करें और विज्ञापनों को पॉप अप करें",
    "whoowns": "ऐप का स्वामित्व पेशेवर ट्रेडर्स के समूह 4rexTeam के पास है",
    "whoownques": "इस ऐप का मालिक कौन है?",
    "appmakeques": "क्या आप मेरे लिए एक ऐप बना सकते हैं?",
    "appprice": "हाँ कीमत और अन्य जानकारी के लिए हमसे संपर्क करें",
    "ramques": "इस ऐप को कुशलतापूर्वक चलाने के लिए मेरे डिवाइस में न्यूनतम रैम कितनी होनी चाहिए?",
    "ramans": "3जीबी अधिक बेहतर",
    "manysignalsques": "प्रति दिन कितने सिग्नल?",
    "manysignalsans": "10+ सिग्नल की अपेक्षा करें",
    "teleques": "क्या आपके पास एक निःशुल्क टेलीग्राम समूह है?",
    "teleans": "हाँ आप यहाँ शामिल हो सकते हैं https://t.me/+NfPp_9-RtE80ODU0",
    "vipgroup": "क्या आपके पास वीआईपी ग्रुप है?",
    "vipans": "हां सब्सक्राइब करने के बाद आप टेलीग्राम पर हमारे वीआईपी चैनल से जुड़ सकते हैं",
    "disableads": "मैं ऐप में विज्ञापनों को कैसे निष्क्रिय कर सकता हूं?",
    "disableadsanswer": "आप सदस्यता लेकर विज्ञापनों को अक्षम कर सकते हैं।",
    "howmuchsub": "How much is subscription?",
    "howmuchans": "1 सप्ताह के लिए $8.2 1 महीने के लिए $20 3 महीने के लिए $42 और आजीवन भुगतान के बाद $79।",
    "accountans": "क्या आप खाता प्रबंधन की पेशकश करते हैं?",
    "minequity": "हां आवश्यक न्यूनतम इक्विटी $200 है।",
    "smallaccount": "क्या आप छोटे खातों के लिए खाता प्रबंधन की पेशकश करते हैं?",
    "minequityans": "हां न्यूनतम इक्विटी $40 की आवश्यकता है। सेवा से पहले आपको $20 का भुगतान करना होगा",
    "supportques": "क्या मैं समर्थन से बात कर सकता हूं?",
    "supportans": "हां यहां टेलीग्राम के माध्यम से कभी भी हमसे बेझिझक संपर्क करें https://t.me/FTXtradingsignals",
    "yasir": "मैं कश्मीर का एक पेशेवर खाता प्रबंधक यासिर खान हूं मैं सिंथेटिक इंडेक्स और विदेशी मुद्रा खातों का व्यापार करता हूं। न्यूनतम इक्विटी $200। लाभ 50/50 साझा किया जाएगा। भेजें: ब्रोकर का नाम सर्वर आईडी और पासवर्ड। नीचे दिए गए टेलीग्राम पर हमसे संपर्क करके अभी यह सेवा प्राप्त करें। टेलीग्राम: https://t.me/FTXtradingsignals",
    "my_wallet": "मेरा बटुआ",
    "don_t_have_have_money_daily_check_in_to_unlock_subscription": "आपके पास पैसा नहीं है? सदस्यता अनलॉक करने के लिए दैनिक चेक इन करें।",
    "balance": "संतुलन",
    "yoursubscriptionisactive": "आपकी सदस्यता सक्रिय है।",
    "resub": "सदस्यता समाप्त हो गई है कृपया पुनः सदस्यता लें",
    "trial": "परीक्षण अवधि समाप्त हो गई कृपया सदस्यता लें।",
    "disruption": "बिना किसी व्यवधान के हमारे संकेतों का आनंद लें।",
    "successsub": "सदस्‍यता सफल..एप्‍लिकेशन पुनरारंभ करें..",
    "donation": "दान सफल",
    "signal": "यह वह जगह है जहां आपको सभी सिग्नल मिलेंगे। ये और अधिक सिग्नल हमारे टेलीग्राम वीआईपी चैनल पर साझा किए जाते हैं जिन्हें आप सदस्यता लेने पर शामिल हो सकते हैं।",
    "tip": "सूचनात्मक लेख और नोटिस प्राप्त करें। अपने व्यापारिक ज्ञान का विस्तार करें या पढ़कर हमारे साथ अपडेट रहें!",
    "explore": "किसी भी दिन दुकान का अन्वेषण करें। मुफ़्त और सशुल्क सामग्री ढूंढें जिसे आप ऑनलाइन उपयोग कर सकते हैं या डाउनलोड कर सकते हैं। बेची जा रही सामग्री से होने वाली आय का उपयोग ऐप रखरखाव के लिए किया जाता है।",
    "exit": "बाहर निकलने के लिए फिर से दबाएं",
    "profileintro": "आपका प्रोफ़ाइल विवरण यहां पाया जा सकता है। किसी भी व्यक्तिगत प्रश्न के मामले में व्यवस्थापक उनके लिए अनुरोध कर सकता है।",
    "change": "अपने इच्छित विकल्प को स्पर्श करके दृश्य टैब के बीच स्विच करें. टैब के बीच स्विच करने के लिए आप अपनी स्क्रीन पर बाएं या दाएं स्वाइप भी कर सकते हैं।",
    "subnot": "सब्सक्राइब नहीं किया गया",
    "last_check_in": "अंतिम चेक इन:",
    "help": "मदद करना",
    "options": "सब्स्क्राइब्ड उपयोगकर्ता सर्च बार में सिग्नल खोज सकते हैं। नीचे के आइकन क्लिक करने योग्य विकल्प हैं।",
    "view_admin": "अपने इनबॉक्स में व्यवस्थापक संदेश देखें।",
    "here_see": "यहां आप उपलब्ध खाता प्रबंधक देख सकते हैं। हमारे पास वैध खाता प्रबंधक हैं।",
    "sub": "ऐप में विज्ञापन हैं। उन्हें अक्षम करने के लिए बस सदस्यता लें।",
    "hoin_tele": "किसी भी दिन हमारे टेलीग्राम फ्री ग्रुप से जुड़ें। सब्सक्राइब किए गए उपयोगकर्ता हमारे टेलीग्राम वीआईपी चैनल से जुड़ सकते हैं।",
    "contact_us_now": "आप सीधे ऐप में या हमसे संपर्क करके अपनी सदस्यता का भुगतान कर सकते हैं।",
    "click": "इन बटनों पर क्लिक करके सदस्यता लें।",
    "spike": "हमारे साथ सस्ते दर पर स्पाइक्स का व्यापार करें।",
    "earn": "आसानी से पैसा कमाएं। हम वास्तव में उन लोगों की परवाह करते हैं जिनके बिना यह लचीलापन है।",
    "vis": "वीजा नहीं है? कोई बात नहीं हमारे पास कई अन्य उपलब्ध भुगतान विधियां हैं जिनका आप उपयोग कर सकते हैं। बस हमसे संपर्क करें।",
    "number_one_deriv": "हमारे नंबर वन चॉइस ब्रोकर के साथ ट्रेड करें। हम अनुशंसा करते हैं कि आप भी Deriv का उपयोग करें।",
    "contact_two": "किसी भी दिन किसी भी समय हमसे संपर्क करें। हम आपसे सुन कर प्रसन्न होंगे।",
    "access_quick_settings": "त्वरित सेटिंग्स तक पहुँचें।",
    "dets": "एक सिग्नल में एक खरीदें या बेचें जोड़ी का नाम प्रवेश मूल्य (@) टेक प्रॉफिट (टीपी) स्टॉप लॉस (एसएल) और भेजा गया समय शामिल है।",
    "pair": "- जोड़ी नाम से पता चलता है कि क्या व्यापार करना है।\\n- खरीदें या बेचें आपको बताता है कि क्या करना है।\\n- प्रवेश मूल्य अनुशंसित प्रवेश बिंदु दिखाता है। n- स्टॉप लॉस एक ऐसा बिंदु है जिस पर एक ट्रेड को नुकसान में बंद होना चाहिए।",
    "view": "देखने के लिए सब्सक्राइब करें",
    "view_signal": "सिग्नल देखें",
    "logi": "लॉगिन फ़ेल। कृपया पुन: प्रयास करें",
    "reset": "पासवर्ड रीसेट पूरा करने के लिए अपना ईमेल देखें",
    "erro": "एक त्रुटि हुई पुष्टि करें कि ईमेल सही है",
    "passenter": "पास वर्ड दर्ज करें",
    "entermail": "ईमेल दर्ज करें",
    "entername": "नाम दर्ज",
    "vipp": "विज्ञापनों को अक्षम करने के लिए सदस्यता लें और वीआईपी में शामिल हों",
    "installation_and_login_guide": "Installation and Login Guide.",
    "textview": "व्याख्यान दर्शन"
}